
/* Class = "NSButtonCell"; title = "Replace missing fonts"; ObjectID = "3ib-Bh-aVn"; */
"3ib-Bh-aVn.title" = "Eksik yazı tiplerini değiştir";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "5RY-bF-tfI"; */
"5RY-bF-tfI.title" = "radyo";

/* Class = "NSComboBoxCell"; title = "300"; ObjectID = "5cF-YE-N01"; */
"5cF-YE-N01.title" = "300";

/* Class = "NSComboBoxCell"; 5cF-YE-N01.ibShadowedObjectValues[0] = "Estimate"; ObjectID = "5cF-YE-N01"; */
"5cF-YE-N01.ibShadowedObjectValues[0]" = "Tahmin";

/* Class = "NSComboBoxCell"; 5cF-YE-N01.ibShadowedObjectValues[1] = "72"; ObjectID = "5cF-YE-N01"; */
"5cF-YE-N01.ibShadowedObjectValues[1]" = "72";

/* Class = "NSComboBoxCell"; 5cF-YE-N01.ibShadowedObjectValues[2] = "96"; ObjectID = "5cF-YE-N01"; */
"5cF-YE-N01.ibShadowedObjectValues[2]" = "96";

/* Class = "NSComboBoxCell"; 5cF-YE-N01.ibShadowedObjectValues[3] = "144"; ObjectID = "5cF-YE-N01"; */
"5cF-YE-N01.ibShadowedObjectValues[3]" = "144";

/* Class = "NSComboBoxCell"; 5cF-YE-N01.ibShadowedObjectValues[4] = "192"; ObjectID = "5cF-YE-N01"; */
"5cF-YE-N01.ibShadowedObjectValues[4]" = "192";

/* Class = "NSComboBoxCell"; 5cF-YE-N01.ibShadowedObjectValues[5] = "300"; ObjectID = "5cF-YE-N01"; */
"5cF-YE-N01.ibShadowedObjectValues[5]" = "300";

/* Class = "NSComboBoxCell"; 5cF-YE-N01.ibShadowedObjectValues[6] = "400"; ObjectID = "5cF-YE-N01"; */
"5cF-YE-N01.ibShadowedObjectValues[6]" = "400";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "6Pk-YK-zbg"; */
"6Pk-YK-zbg.title" = "Öğe 2";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "6VO-JP-QWI"; */
"6VO-JP-QWI.title" = "Metin Hücresi";

/* Class = "NSMenuItem"; title = "RGB"; ObjectID = "6gI-Lc-w5a"; */
"6gI-Lc-w5a.title" = "RGB";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "AVo-VA-WtG"; */
"AVo-VA-WtG.title" = "Şifre:";

/* Class = "NSWindow"; title = "PDF Options"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "PDF Seçenekleri";

/* Class = "NSTabViewItem"; label = "View"; ObjectID = "GaR-oP-6ia"; */
"GaR-oP-6ia.label" = "Görüntüle";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "JTb-Os-5uu"; */
"JTb-Os-5uu.title" = "Öğe 3";

/* Class = "NSButtonCell"; title = "Open"; ObjectID = "Mgh-fQ-rlS"; */
"Mgh-fQ-rlS.title" = "Açık";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "NBd-cL-N1I"; */
"NBd-cL-N1I.title" = "İptal";

/* Class = "NSButtonCell"; title = "Favour editable text over fidelity"; ObjectID = "OHN-cC-As1"; */
"OHN-cC-As1.title" = "Sadakatten çok düzenlenebilir metni tercih edin";

/* Class = "NSMenuItem"; title = "CMYK"; ObjectID = "PFr-0P-Q9l"; */
"PFr-0P-Q9l.title" = "CMYK";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "Ptg-lw-IJO"; */
"Ptg-lw-IJO.title" = "Tablo Görünüm Hücresi";

/* Class = "NSMenuItem"; title = "Estimate"; ObjectID = "RHq-Vy-sny"; */
"RHq-Vy-sny.title" = "Tahmin";

/* Class = "NSTextFieldCell"; title = "Page Preview:"; ObjectID = "Sji-Hj-NCK"; */
"Sji-Hj-NCK.title" = "Sayfa Önizleme:";

/* Class = "NSTableColumn"; headerCell.title = "Missing Font"; ObjectID = "T37-tK-lW9"; */
"T37-tK-lW9.headerCell.title" = "Eksik Yazı Tipi";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "X2G-rS-y6U"; */
"X2G-rS-y6U.label" = "Sekme";

/* Class = "NSButtonCell"; title = "Load pages:"; ObjectID = "Zc1-DO-zue"; */
"Zc1-DO-zue.title" = "Sayfaları yükle:";

/* Class = "NSTextFieldCell"; title = "Colour space:"; ObjectID = "eIb-4m-ljt"; */
"eIb-4m-ljt.title" = "Renk alanı:";

/* Class = "NSTextFieldCell"; title = "DPI:"; ObjectID = "fMk-TS-tun"; */
"fMk-TS-tun.title" = "DPI:";

/* Class = "NSTableColumn"; headerCell.title = "Replacement Style"; ObjectID = "gi5-mT-uqz"; */
"gi5-mT-uqz.headerCell.title" = "Değiştirme Tarzı";

/* Class = "NSTextFieldCell"; title = "of N"; ObjectID = "hLR-nh-gzL"; */
"hLR-nh-gzL.title" = "N'nin";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "ie3-fA-WZU"; */
"ie3-fA-WZU.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "mh5-8r-Hb1"; */
"mh5-8r-Hb1.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "All the fonts used by the document are available."; ObjectID = "odZ-Xx-AzL"; */
"odZ-Xx-AzL.title" = "Belgenin kullandığı tüm yazı tipleri mevcuttur.";

/* Class = "NSTableColumn"; headerCell.title = "Replacement Family"; ObjectID = "qNA-Xy-wZj"; */
"qNA-Xy-wZj.headerCell.title" = "Değiştirme Ailesi";

/* Class = "NSButtonCell"; title = "Group lines of text into text frames"; ObjectID = "rre-SE-3QD"; */
"rre-SE-3QD.title" = "Metin satırlarını metin kutuları içine gruplandırın";

/* Class = "NSButtonCell"; title = "Load all pages"; ObjectID = "sSf-cH-vKf"; */
"sSf-cH-vKf.title" = "Tüm sayfaları yükle";

/* Class = "NSMenuItem"; title = "Gray"; ObjectID = "wYU-dS-tfO"; */
"wYU-dS-tfO.title" = "Gri";
